Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/karten.html.tmx
Source language: sme
Languages: sma

source: Kárten / Eatnan ja resursavuoigatvuođat / Sámediggi - Sametinget
sma: Goerehtalleme / Laante jïh vierhtiereaktah / Saemiedigkie - Sametinget

source: Álgoálbmotriekti geatnegahttá stáhtaid kártet ja identifiseret álgoálbmogiid oktagaslaš ja oktasaš oamastan- hálddašan- ja geavahanvuoigatvuođaid.
sma: Aalkoealmetjereakta staatide åelede aalkoealmetji indivijduelle jïh tjåenghkies eeke-, aajhtere- jïh åtnoereaktah goerehtalledh jïh damtijidh.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Ávjovárri
sma: NSR

source: Aili Keskitalo
sma: Phone: +47 971 29 305

source: Finnmárkolága mearrideami bakte sajáiduvai ortnet man mielde dákkár vuoigatvuođaid identifiseret ja dohkkehit Finnmárkkus.
sma: Gosse finnmaarhkelaakem nænnoesti, dle aktem öörnegem sjïehtesji juktie dagkerh reaktah Finnmaarhkesne damtijidh jïh jååhkesjidh.

source: Dát bargu lea rievdan riekteproseassan mas lea iežas kártenkommišuvdna mii ovddida raporttaid, soabahit go lea soabatmeahttunvuohta kommišuvnna raportta ektui, nákkuid meannudeapmi sierraduopmostuolus man lea vejolaš guoddalit Alimusriektái.
sma: Daate barkoe lea dannasinie reaktaprosessine sjïdteme, aktine jïjtse goerehtallemekommisjovnine mij reektie, deanahtieh gosse ovgeahpan kommisjovnen reektehtsi bïjre, jïh ov-vaantoeh gïetede sjïeredåapmestovlesne, dejnie nuepine Jillemesreaktese klååkedh.

source: Dákkár ortnegat eai leat ásahuvvon árbevirolaš sámi guovlluin olggobealde Finnmárkku.
sma: Dagkerh öörnegh eah leah tseegkesovveme dejtie aerpievuekien saemien dajvide Finnmaarhken ålkolen.

source: Vástideaddji ortnegiid go dat mat lea ásahuvvon Finnmárkkus lea Sámi vuoigatvuođalávdegoddi árvalan maiddái daid guovlluide mat leat olggobealde Finnmárkku.
sma: Saemiereaktamoenehtse lea seammaplïeres öörnegh raeriestamme dejtie dajvide Finnmaarhken ålkolen, goh dah mah Finnmaarhkesne tseegkeme Finnmaarhkelaaken tjïrrh.

source: Sámediggi bargá dan badjelii ahte:
sma: Saemiedigkie sæjhta:

source: Ásahuvvo láhka man mielde kártet ja identifiseret sámiid oktasaš ja oktagaslaš vuoigatvuođaid árbevirolaš sámi guovlluin olggobealde Finnmárkku.
sma: Aktem laakem tseegkedh goerehtallemem jïh damtijimmien bïjre saemien tjåenghkies jïh indivijduelle reaktijste, aerpievuekien saemien dajvine Finnmaarhken ålkolen.

source: Sihkkarastit ahte eatnamat mat dál leat Statskog SF hálddus eai vuvdojuvvo ovdalgo guovllut leat kártejuvvon, ja áimmahuššat sámi kultuvrra vuođu rievdaduvvon areálaanu oktavuođas.
sma: Gorredidh dajvh mejtie Staateskåajje SF åtna, eah doekesovvh eannan dajvide goerehtalleme, jïh våaromem saemien kultuvrese voebnesjidh gosse arealeåtnoem jarkele.

source: Váikkuhit dasa ahte riekteproseassat mas kártenbargu lea oassin doahttaluvvojit
sma: Viehkiehtidh reaktaprosesside ååktedh mejstie goerehtallemebarkoe lea akte bielie

source: Sámedikki ovddasvástádus:
sma: Saemiedigkien diedte:

source: Sámediggi fuolaha ahte bargu kártenlágain joatkašuvvá ja ovdána árbevirolaš sámi guovlluin olggobealde Finnmárkku.
sma: Saemiedigkie barkoem goerehtallemelaakine eadtjoste, aerpievuekien saemien dajvine Finnmaarhken ålkolen.

source: Ráđđádallamiin dákkár lágaid oktavuođas Sámedikkis lea ovddasvástádus fuolahit ahte lágat leat álbmotrievtti rámmaid siskkobealde.
sma: Saemiedigkie sæjhta konsultasjovnine akten dagkeres laaken bïjre, aktem diedtem utnedh ihke laake lea almetjereaktan mieriej sisnjeli.

source: Áimmahuššamis iežat vuoigatvuođaid Finnmárkokommišuvnna barggus de lea dehálaš ovddidit duođaštusaid ja dieđuid guovllu anu birra kommišuvdnii.
sma: Juktie dov reaktah gorredidh Finnmaarhkekommisjovnen barkoen tjïrrh, dle vihkeles kommisjovnem viehkiehtidh vihtiestimmiejgujmie jïh daajrojne dajveåtnoen bïjre.
